Repository: salar90/related-content-wp
Catalog: languages/ultimate-related-content-*.po
Languages: fa_ir

source: Related Content
fa_ir: محتوای مرتبط

source: Display mode
fa_ir: نمایش

source: After Post Content
fa_ir: بعد از محتوای نوشته

source: Disabled
fa_ir: غیر فعال

source: Loading mode
fa_ir: نحوه بارگذاری

source: Ajax
fa_ir: آجاکسی

source: Static
fa_ir: ثابت

source: Post count
fa_ir: تعداد نمایش

source: You might also read
fa_ir: مطالب مرتبط

source: Related Content and Products
fa_ir: محتوا و محصولات مرتبط

source: Display Related content, articles and products from your site and optionally other web sites.
fa_ir: نمایش محتوای مرتبط از وب سایت شما با قابیت نمایش مطالب مرتبط از وب سایت های دیگر.

source: Salar Gholizadeh
fa_ir: سالار قلی زاده
